{
    "intro_text1": "Hello there! My name is",
    "language": "Language",
    "intro_text2": "I design & build web services for any type of business, focusing on frontend interfaces, website optimization and modern web applications.",
    "intro_item1": "Web Developer",
    "intro_item5": "Python - Flask",
    "download_button": "Download CV",
    "about": "About me",
    "projects": "Projects",
    "contact": "Contact",
    "aboutTitle": "A little bit about Me",
    "aboutText1": "I am a young bilingual colombian programmer with emphasis on frontend development and web design. W/ soft skills in leadership and team playing. Continuously learning, training and updating myself in the last topics of the industry.",
    "aboutText2": "I believe that technology and innovation are the milestone in this new decade. The world is currently evolving in a record time and the only way to adapt your business rapidly is through the innovation of its digital services. Applying tools like Digital Marketing, E-commerce, etc. make this adaptation possible.",
    "awardTitle": "5th Place LASER PULSE Hackathon 2020 edition",
    "awardText": "In the year 2020 I had the opportunity to work with a team in the LASER PULSE Hackathon. In which teams main goal was to design and deploy a web platform for Data visualization to analyze the labor situation of Venezuelan migrants in Colombia. We earned the 5th place out of 30 participants.",
    "mymainprojectsTitle": "My Main Projects",
    "mymainprojectstext": "Throughout my career I have worked in various projects with diverse teams. This is a selection of projects that helped small organizations to organize their information in a more effective virtual way.",
    "wannaReachMe": "Wanna reach me? Let's talk!",
    "projectInMind" : "Have a project in mind but don't know how to make it real? Get in touch with me.",
    "alwaysAvailable":"Always available and passionate in order to guide you to the right path :)",
    "placeholderName" :"Name",
    "placeholderSubject" :"Subject",
    "placeholderEmail": "Email",
    "placeholderMessage": "Message",
    "labelSubmit" : "Submit",
    "thanks" : "Thank you for your message! Hope to respond as soon as I can ;)"
}